module.exports = [
  'засыпай пожалуйста скорей\n' +
  'ходит волк за слезный бугорок — \n' +
  'дальше богоизбранных зверей\n' +
  'от которых отвернулся Бог\n' +
  'ходит кто-то в лучезарный мрак\n' +
  'зарастают дачи чередой\n' +
  'подступает к горлу буерак\n' +
  'до краев наполненный водой\n' +
  'лезет в класс косой весенний лед\n' +
  'рассекая надвое рассудок\n' +
  'никогда из мыслей не уйдет\n' +
  'это небо ветка самолет\n' +
  'капающий кран и время суток\n' +
  'голубая школьная весна\n' +
  'мыльные разводы в слезной пленке\n' +
  'у меня по-прежнему блесна\n' +
  'между ребер и в кишках потемки\n' +
  'очень много пепла серебра\n' +
  'мелкого зазубренного блеска \n' +
  'космос из собачьего ребра\n' +
  'тело из заветренного теста\n' +
  'во дворе все утро с веток льет\n' +
  'воробей разгневанно клюет \n' +
  'что-то в пошатнувшемся сугробе\n' +
  'всё пройдет а это не пройдет\n' +
  'до звезды поднимется в ознобе\n' +
  'и обратно в тело упадет',


  'пусть тот ребенок, что особняком\n' +
  'стоял на фотографиях в альбоме, \n' +
  'вдруг станет ветром в городе сухом, \n' +
  'травой на полевом аэродроме; \n' +
  'да будет несгораемым зверьком \n' +
  'на солнцепеке в видном или в химках\n' +
  'кто никогда не думал ни о ком, \n' +
  'кто никогда не жил на фотоснимках, \n' +
  'где корчились тугие колтуны \n' +
  'алоэ и журчали батареи, \n' +
  'где на доске распахивалась ночь, \n' +
  'в которую все с ужасом глядели\n' +
  'и видели похожие точь-в-точь\n' +
  'на точки звезды. пусть он станет точкой\n' +
  'в конце непродолжительной строки, \n' +
  'в конце угрюмой северной реки\n' +
  'и в заморозки въехавшего сада, \n' +
  'где пахнет лист железом и молчит, \n' +
  'и проступает взятая из ада\n' +
  'последняя на свете тишина, \n' +
  'и подступает к горлу лимфоцит, \n' +
  'и падает на землю пелена, \n' +
  'после которой зрения не надо. \n' +
  'на старой фотке свет давно потух. \n' +
  'тому, к кому судьба не охладела, \n' +
  'спустился в рот холодный птичий пух\n' +
  'и музыка из белого предела',

  'тень волокнистая мая и велосипедная цепь\n' +
  'пятна в глазах, озноб\n' +
  'птицы в саду кричат, что в конце не смерть, \n' +
  'а всего лишь гроб, \n' +
  'и кто выпьет из этих крышечек от лимонада\n' +
  'теплой лесной воды, \n' +
  'тот пройдет как куница по черным сусекам распада\n' +
  'и вернется в сады\n' +
  '\n' +
  '(Снилось все время то, что никак не запомнить\n' +
  'и никак не забыть, \n' +
  'тикали громко часы и носились комья \n' +
  'пуха по дому, сильно хотелось пить:\n' +
  'белена, и кусты, и до рвоты уже укачало, \n' +
  'и никак не вернуться в начало. \n' +
  'Нас зарежет во сне проводник. \n' +
  'Отойдет, зарыдает, вернется и снова зарежет, \n' +
  'поцелует, положит черемухи медленный блик\n' +
  'в кровоток, словно в реку платок. \n' +
  'Кто этот вор в накрахмаленном теле\n' +
  'из огня и воды, \n' +
  'из воды и огня? \n' +
  'Это я и ты, \n' +
  'это ты и я,\n' +
  'но на самом деле\n' +
  'здесь нет никого кроме меня.) \n' +
  '\n' +
  '... и вернется в сады, где велосипедная цепь\n' +
  'позвоночника выпадет изо рта –\n' +
  'рассмеется тот, кто сидит на крыльце, \n' +
  'и мы вспомним его тогда',

  'большая тихая звезда\n' +
  'за поворотом дышит\n' +
  'шофер рули свой руль туда\n' +
  'где Бог тебя не слышит\n' +
  '\n' +
  'а наклонилась к розе мгла\n' +
  'к ее макушке детской\n' +
  'и мир как вкопанный стоит \n' +
  'вложив мне в руки алфавит \n' +
  'выходит мент из-за угла\n' +
  'на павелецкой\n' +
  '\n' +
  'с куском зари на лобовом\n' +
  'приедет автолавка\n' +
  'но нету нас в краю живом\n' +
  'где есть пенек и травка \n' +
  '\n' +
  'в квартире с видом на пути\n' +
  'и пасмурное пекло \n' +
  'откуда вынесли пакет\n' +
  'скрипит рассохшийся паркет:\n' +
  'душа шагает взаперти\n' +
  'и некому сказать "прости" \n' +
  '\n' +
  'у Бога в солнечной горсти\n' +
  'черемуха померкла',

  'Холод, картон, гранит, \n' +
  'в трамваях османские сны —\n' +
  'солнце империй горит\n' +
  'на запчастях весны. \n' +
  'Снова ребячлив Бог. \n' +
  'Он начертил мне путь\n' +
  'мимо чужих смертей\n' +
  'да прямиком к моей. \n' +
  'Точность — его конек. \n' +
  'Есть в зоопарке зверек\n' +
  'гладкий, кургузый, смешной,\n' +
  'с приплюснутой головой \n' +
  '(как человек о нем\n' +
  'пишет, смеясь, хохоча, \n' +
  'корчась, давясь слюной, \n' +
  'кровью, зовя врача).\n' +
  'Мы придем к нему ветреным днем, \n' +
  'растолкаем проклятых детей, \n' +
  'будем смотреть вдвоем\n' +
  'на речного зверька без когтей\n' +
  '(это научный факт). \n' +
  'Сколотый изумруд\n' +
  'света, стекла, воды —\n' +
  'вот, что такое март\n' +
  'в мире, где я и ты\n' +
  'стоим у вольера, как у последней черты, \n' +
  'и проклятые дети галдят, \n' +
  'не закрывая рты.',

  'Громыхает лето на парковках\n' +
  'загляни в ашановский пакет\n' +
  'вот напитки из Черноголовки\n' +
  'вот дрянные сигареты «кент»\n' +
  'вот окурок в отпечатке следа\n' +
  'в глубине оставленного сада\n' +
  'и латунный блеск намокших листьев \n' +
  'под далекой северной луной\n' +
  'в то же время вот над головой\n' +
  'мелкая зубчатая звезда\n' +
  'вот любовь уходит в никуда\n' +
  'никого не прихватив с собой\n' +
  'и блестит какая-нибудь ручка\n' +
  'или ложка в серой темноте\n' +
  'в серой темноте перед рассветом\n' +
  'в детской книжке умирает внучка\n' +
  'чтоб лететь к зазубренной звезде\n' +
  'за простым безжалостным ответом.',

  'идет человечек по льду скользя\n' +
  'он сделает то что сделать нельзя\n' +
  'и качнется холодная ветка\n' +
  'продавщица откроет ночной ларек\n' +
  'не разогнется вовек человек\n' +
  'наклонившийся за монеткой\n' +
  '\n' +
  'на пристани – водка и беляши\n' +
  'уверяю тебя: никуда не спеши\n' +
  'потому что хоть я и отставший\n' +
  'километры назад я на том берегу\n' +
  'тебя жду по колено в горячем снегу\n' +
  'пока ищет родитель уставший\n' +
  'меня там где я быть не могу\n' +
  '\n' +
  'и промокла дубленка, и озеро снег поглощает\n' +
  'совершенно бесшумно, и Бог тебя сразу прощает – \n' +
  'не успею под воду уйти\n' +
  'я в том месте, где баржи столкнулись корявыми лбами, \n' +
  'где консервные банки, и рвота, и лед под ногами, \n' +
  'и камыш, озаренный каменными снегами, \n' +
  'поднимаются в небо, а я опускаюсь на дно,\n' +
  'повторяя тебе, что я жду тебя дома давно – \n' +
  'сохнут санки на лестничной клетке, \n' +
  '"Папа снова в говно, \n' +
  'его рвет бутербродом и спиртом\n' +
  'на пустой переправе зимой". \n' +
  'Она скажет: "Господи боже мой"\n' +
  'и пойдет занимать у соседки \n' +
  'на дорогу домой',

  'и там написано "сниму\n' +
  'квартиру в вашем доме" \n' +
  'и там принадлежит тому\n' +
  'кто курит на балконе\n' +
  '\n' +
  'сырая колкая звезда \n' +
  'и там душа полупуста\n' +
  'и там бушует лето\n' +
  'на площадях шашлычный дым\n' +
  'а мы отныне состоим\n' +
  'из холода и света\n' +
  'и тихо думаем о том\n' +
  'что быть имело место\n' +
  'вот он заходит в этот дом\n' +
  'помявшись у подъезда\n' +
  'вот он снимает там жилье\n' +
  'вот он кота заводит\n' +
  'есть только память и ее\n' +
  'свеченье не проходит',

  'В горячих зарослях, где миг\n' +
  'стоит и музыка двоится,\n' +
  'цветет дурной чертополох,\n' +
  'выходит детство напрямик\n' +
  'к воде, немыслимая птица\n' +
  'поет вдоль чертовых дорог.\n' +
  'По ощущеньям — с воробья.\n' +
  'Слеза холодного огня\n' +
  'не утолит, ресницы смочит.\n' +
  'Рожденный плачет и не хочет\n' +
  'знать о кирпичных магазинах,\n' +
  'о надвигающихся снах:\n' +
  'рассвет на озере Осыно,\n' +
  'во всех углах\n' +
  'Вселенной водяные блики.\n' +
  'Подробный перечень утрат,\n' +
  'от кровоточащей черники\n' +
  'и до печного уголька,\n' +
  'есть эти сны издалека.\n' +
  'Не гаснут много лет подряд \n' +
  'страницы облачного списка.\n' +
  'Не то же самое, что ад,\n' +
  'но очень близко.',

  'В курточках из присохших сосудов и кожи\n' +
  'поверх прошитого жилами синевы\n' +
  'мяса стоят перед тобой, прохожий,\n' +
  'истуканы беззвучной Москвы.\n' +
  '\n' +
  'Первая молодость словно жасминовый куст\n' +
  'ужаса хлынула в лица.\n' +
  'Схему метро надломи, и растительный хруст\n' +
  'в вышине отразится.\n' +
  '\n' +
  'Или взгляни на внутренности — гудит\n' +
  'мясо как камень нагретое. Лоб холодит\n' +
  'облако взрыва\n' +
  'и рыдают навзрыд\n' +
  'о прошедших деньках лопухи да сырая крапива.\n' +
  '\n' +
  'Нет второй никакой\n' +
  'молодости под рукой,\n' +
  'и последней не будет.\n' +
  'Жизнь как тревогу и музыку как покой\n' +
  'кое-кто после смерти рассудит.\n' +
  '\n' +
  'И плывут над Москвой \n' +
  'беззащитные контуры судеб\n' +
  'как груженые сном и тоской\n' +
  'золотые составы.\n' +
  'И если есть время стоять под бессонной звездой \n' +
  'до тех пор, пока смерти не будет —\n' +
  'это время настало.',

  'Ландыши, хлорка, пустые постели, \n' +
  'лепнина на потолке. \n' +
  'Придет брать кровь медсестра апреля —\n' +
  'крови не будет в руке. \n' +
  'Мы на двоих поделили бутылки\n' +
  'под снегом, облако, боль в затылке, \n' +
  'вымокший в марте газон, \n' +
  'лепнину, сухую горячую рану\n' +
  'внутри, стрелу приставного крана, \n' +
  'увеличивающего наклон\n' +
  '(вздрагиваешь во сне).\n' +
  'Ветер качает рекламный щит\n' +
  'на Варшавке, и Бог молчит. \n' +
  'Но и без слова Его\n' +
  'нет ничего ясней,\n' +
  'чем розовый отсвет на рельсах депо, \n' +
  'чем оттепель вдоль путей.\n' +
  'Есть миг средиземной весны в столице,\n' +
  'похожий на выписку из больницы:\n' +
  'холодно и легко,\n' +
  'ноет рука, но и черт бы, наверное, с ней.',

  'Осень прозрачная — видно насквозь\n' +
  'все до роддома. Детство как детство, \n' +
  'юность как ясность (прошла наконец-то),\n' +
  'прочее (не сбылось);\n' +
  'стеклянные остановки,\n' +
  'сонные сгустки птиц. \n' +
  'Спичечные головки, \n' +
  'съеденные ребенком\n' +
  '(тьма в обрамленьи ресниц),\n' +
  'прорези на клеенке, \n' +
  'тарелка стручковой фасоли. \n' +
  'Гудящие, как от боли, \n' +
  'ЛЭП в предрассветных полях. \n' +
  'Выломившись из скелета, \n' +
  'выплюнув тело, как кляп, \n' +
  'не побежать по полю\n' +
  'к ним, и в болотных огнях\n' +
  'мигает цветастое лето\n' +
  'в пробке на перекрестке, \n' +
  'глазки слипает соль. \n' +
  'Мелькают огни, березки. \n' +
  'Я выросла, съела фасоль.\n' +
  'Но спящий самозабвенно,\n' +
  'взъерошенный и босой,\n' +
  'пройдет по краям гобелена\n' +
  '(сердце в крови и холодный ум;\n' +
  'тумбочка, молитвослов,\n' +
  'Пришвин «Зеленый шум»)\n' +
  'по подлунным пейзажам пыли\n' +
  'ковровой в просторы пустые,\n' +
  'где тянутся ЛЭП, звеня, \n' +
  'где дождались и простили\n' +
  'всех, в том числе меня.\n',

  'Скользнула с неба льдина, и теперь\n' +
  'здесь воцарились холод и апрель. \n' +
  'Миг остановлен и рассредоточен. \n' +
  'Лежит, как на ладони, полоса\n' +
  'мелькающих объектов вдоль обочин. \n' +
  'Не движутся дождливые леса, \n' +
  'река и заколоченные дачи, \n' +
  'картофельные грядки под откосом,\n' +
  'калитки, свалки, будки, брех собачий, \n' +
  'кровавый отсвет на шестиполосном\n' +
  'шоссе в ночи под вывеской «Лукойл»,\n' +
  'перегородка, ящерка, щебенка. \n' +
  'Рассматривал ребенок городской, \n' +
  'наполненный ликующей тоской\n' +
  '(которую не объяснит ребенку,\n' +
  'и никому вообще не объяснит\n' +
  'ни Бог, ни Лев Толстой, ни Адам Смит)\n' +
  'погасшие пустующие дали. \n' +
  'В каком-то замешательстве застыли\n' +
  'опоры ЛЭП из тишины и стали.\n' +
  'Пошевельнутся — и сойдешь с ума. \n' +
  'Они придут в клубах огня и пыли\n' +
  'маячить над домами и в дома\n' +
  'заглядывать. Они хотят такое\n' +
  'с тобой, когда отыщут, сотворить, \n' +
  'что спящего мутит, и он «не надо»\n' +
  'бормочет, и ему не даст покоя\n' +
  'остаток жизни мысль: не может быть.\n' +
  'Не может быть во мне такого ада. \n' +
  'Кого-нибудь когда-нибудь спросить: \n' +
  'зачем мне снилась злая муть под стук\n' +
  'дождя о холм, о листик, о побег, \n' +
  'о крышку сна? Зачем я человек,\n' +
  'а не изгиб дороги или звук\n' +
  'упавшей с полки книги (для примера)?\n' +
  'Октябрь в саду: чертополох, фанера, \n' +
  'калоши, лужи, ведра у крыльца. \n' +
  'После того, как соскользнула льдина,\n' +
  'я вижу все с начала до конца —\n' +
  'от рая, алфавита и скворца\n' +
  'до области на карте, где рябина\n' +
  'качается у самого лица. \n' +
  'Наглядный, как малинник, черновик,\n' +
  'подробности мучительные чуда. \n' +
  'Все хорошо, и остановлен миг.\n' +
  'На скатерти немытая посуда.\n' +
  'Стемнело, но не зажигают свет\n' +
  '(не видишь что ли комары заели). \n' +
  'Детали вроде есть, а чуда нет, \n' +
  'точь-в-точь как кровотока в мертвом теле. \n' +
  'Оно с другой осталось стороны. \n' +
  'По-прежнему оно невыразимо. \n' +
  'Там снятся сны, и там впечатлены\n' +
  'опорой ЛЭП, огромной, как Годзилла.\n' +
  'И там не знают, правда ли придет\n' +
  'когда-то смерть, и соскользнет ли лед,\n' +
  'чтоб полететь сквозь темноту на свет —\n' +
  'с их стороны на ту, которой нет\n' +
  'и не было в помине (соскользнет).',

  '1.\n' +
  '\n' +
  'Я не Гребенщиков, но вышла пройтись\n' +
  '(тоже звала стезя).\n' +
  'Нет Камдэн Лока, есть только жизнь.\n' +
  'Свернуть никуда нельзя.\n' +
  'В смысле, дорога только одна. \n' +
  'Вот и иди, пока\n' +
  'не ляжет под ноги тишина\n' +
  'как на плечо рука. \n' +
  'Молодость — тайна, то есть война. \n' +
  'Кто победил? Всё равно. \n' +
  'Храни мою весну, Сатана.\n' +
  'Храни свою боль, Мимино.\n' +
  'Храни неподкупные двери, Господь,\n' +
  'не отворяй стукачам.\n' +
  'Мы не умеем вкушать Твою плоть,\n' +
  'плакать и спать по ночам. \n' +
  'Дымом наполнены и сквозняком\n' +
  'светлые комнаты. То в горле ком, \n' +
  'то волчий голод: апрель.\n' +
  'Не открывай нам дверь.\n' +
  '\n' +
  '2.\n' +
  '\n' +
  'Поэт идет из логова зари\n' +
  '(стихи как способ гаркнуть «отвори»),\n' +
  'и драма превращается в ситком. \n' +
  'Меня тошнит землей и молоком, \n' +
  'но публика простит меня за это. \n' +
  'Нас всех тошнит, особенно поэта.\n' +
  '\n' +
  '3.\n' +
  '\n' +
  'Вот он проспался, прочитал стихи\n' +
  'вчерашние, скривившись, как от вони. \n' +
  'Таланта нет, но есть отходняки, \n' +
  'валокордин и мокрые ладони. \n' +
  'Сомнительное зрелище? А то.\n' +
  'Мы в детстве плакали (вот это было время!).\n' +
  'Борис, Тверская, Невский — все не то, \n' +
  'когда вся соль в крови, вернее, в Вене.\n' +
  '\n' +
  '4.\n' +
  '\n' +
  'Бог запахнет заносчиво пальто,\n' +
  'мы пуговицу наконец отпустим. \n' +
  'Прощай, московский метрополитен,\n' +
  'край поднебесный крыс и хризантем,\n' +
  'букетов расписных в росе и хрусте. \n' +
  'Созвездие заиндевевших станций,\n' +
  'глухая кетаминовая тьма.\n' +
  '«Не прислоняться» значит «не бояться».\n' +
  'Мы не боялись и сошли с ума. \n' +
  'Латинские кварталы нам не снятся, \n' +
  'а лишь многоэтажные дома.\n' +
  '\n' +
  '5.\n' +
  '\n' +
  'О чем я говорю? О проводах, \n' +
  'о ласточках в заброшенных садах, \n' +
  'о том, что ничего не повторится,\n' +
  'и повторится всё наверняка:\n' +
  'фонарь, аптека и Москва-река.\n' +
  'Всё, что люблю, сквозь куцые ресницы\n' +
  'взирает на меня подслеповато, \n' +
  'рассеянно, но не отводит взгляд. \n' +
  'Любовь ни перед кем не виновата. \n' +
  'Да и из нас никто не виноват. \n' +
  'Уселся пес смешно и сиротливо. \n' +
  'Велосипед, песочница, крапива —\n' +
  'какая-нибудь осень в гаражах. \n' +
  'Наверное, смерть будет некрасива, \n' +
  'как бой, где у соперников дрожат\n' +
  'поджилки и вовсю краснеют лица. \n' +
  'Но всё это когда-нибудь потом. \n' +
  '«Не прислоняться» значит прислониться, \n' +
  'сифонящий сквозняк хватая ртом.',

  'Скоро твой день рожденья — снова двенадцать.\n' +
  'Остаются с тобой навсегда\n' +
  'рукомойник, звенящий, как птица, \n' +
  'блики на стенках пластикового ведра.\n' +
  'Пусть другие стучат — может, и достучатся. \n' +
  'Чем черт не шутит, как говорится. \n' +
  'Мы не будем стучать никуда. \n' +
  'Мы остаемся там, где секунда длится\n' +
  'вечно, и я имею это в виду: \n' +
  'лиловые сливы в запекшихся трещинах зрелости\n' +
  'в раскаленном саду, \n' +
  'лодку, с разгона входящую в заросли\n' +
  'старого ивняка\n' +
  'у Господа на виду,\n' +
  'охотничью дрожь в руках\n' +
  '(ибо всё совпадает с замыслом\n' +
  'и ошибки не может быть). \n' +
  'Что тебе на день рождения подарить?\n' +
  'Ледяные ручьи по обочинам,\n' +
  'дом заколоченный,\n' +
  'жалобный поворот\n' +
  'дороги — словно собака лизнула руку;\n' +
  'жизнь назло и наоборот\n' +
  'и, конечно, разлуку.',

  'Кошачий суп\n' +
  '\n' +
  'Море волнуется раз\n' +
  'просыпается дева без глаз\n' +
  'море волнуется два\n' +
  'Токио это Москва \n' +
  'улыбаясь губами без губ\n' +
  'рисует «Кошачий суп»\n' +
  'море волнуется три\n' +
  'можно сойти с ума\n' +
  'глядя как фонари\n' +
  'перемежает тьма\n' +
  'в белой ночнушке там\n' +
  'лапкой ей помаши\n' +
  'Волоколамск Амстердам\n' +
  'в Дублине ни души\n' +
  'пригороды пусты\n' +
  'ранка кровит в темноте\n' +
  'Балтимор Алматы\n' +
  'вышел — поля, поля\n' +
  'нету тебя нигде\n' +
  'есть только тень фонаря\n' +
  'на станции «Чистый свет»\n' +
  'да эстакады в снегу.\n' +
  'Море волнуется? Нет. \n' +
  'Страшно на берегу —\n' +
  'ранка кровит во рту —\n' +
  'когда ты уходишь, Няако, в свою темноту, \n' +
  'как в судьбу, \n' +
  'перебрав напоследок в уме фонари над рекой\n' +
  'как любимые ноты. \n' +
  'И я тоже умру, прислонившись к холодному лбу\n' +
  'тишины в жаркий день городской,\n' +
  'чтобы встретить тебя, разомлевшую, как от дремоты,\n' +
  'в этой смерти твоей, чтобы вдруг догадаться с тоской \n' +
  'и волнением, кто ты.',

  'Реминисценция, ремиссия, разлука,\n' +
  'заплаканный словарик декабря.\n' +
  'Как поезд, что идет без перестука\n' +
  'по рельсам снегопада и огня,\n' +
  '\n' +
  'идет зима, дрожат у спящих веки\n' +
  '(здесь нужно заготовить рифму «снег»).\n' +
  'Любовь есть память — не о человеке, \n' +
  'о том, как замолкает человек.\n' +
  '\n' +
  'И как крапива в детстве через доски\n' +
  'сердито прорастает под дождем. \n' +
  'Все остальное — словари и сноски. \n' +
  'И мы живем и ничего не ждем\n' +
  '\n' +
  'от этого железа на морозе, \n' +
  'и розовый морозный звукоряд\n' +
  'нам ни к чему в таком анабиозе.\n' +
  'Укрой нас, Господи, получше, и не мучай. \n' +
  'Но щелочку оставь на всякий случай —\n' +
  'вдруг спящие во сне заговорят.',

  'Деревянные песочницы в огне\n' +
  'осени, скрипучие качели —\n' +
  'возгласы сырой виолончели,\n' +
  'позднее раскаянье в вине. \n' +
  'До свиданья, робкое тепло.\n' +
  'Синяя симфония без звука\n' +
  'встанет над огнем, как торжество\n' +
  'снегопада, воздуха и духа.\n' +
  '\n' +
  'А пока — комбинезон в песке.\n' +
  'Поплывут в задумчивой тоске\n' +
  'по округе сумерки и фары. \n' +
  'Что-то повисит на волоске —\n' +
  'что пока не названо — и рухнет\n' +
  'в черные глубокие бульвары. \n' +
  'Мама разогреет суп на кухне, \n' +
  'овощи порежет на доске, \n' +
  'вытряхнет одежду на балконе\n' +
  'и уйдет висеть на телефоне. \n' +
  'Оставайся, мол, наедине\n' +
  'с синевой немыслимой в окне, \n' +
  'согревай холодные ладони \n' +
  'о тарелку, что ничуть не греет. \n' +
  'Светофор мигает, как умеет.\n' +
  'Чердаков, углов и антресолей —\n' +
  'по числу сердечных перестуков;\n' +
  'вместе образуют звукоряд. \n' +
  'В этом супе слишком много соли,\n' +
  'в этой жизни слишком много супа,\n' +
  'а чего так много в человеке, \n' +
  'взрослые тебе не говорят.\n' +
  '\n' +
  'Синяя симфония навеки\n' +
  'во дворах. Песочницы горят, \n' +
  'и на кухне пятилетка плачет.\n' +
  'И глотает вместо супа — мячик, \n' +
  'снег, песок и сумрак — все подряд.',

  'Весна в Московском зоопарке,\n' +
  'дрожанье воздуха, и плеск,\n' +
  'и блеск воды, и из-под палки\n' +
  'идешь смотреть со мной, лентяй,\n' +
  'как волк всё время смотрит в лес \n' +
  '(здесь тавтология) — осенний, \n' +
  'до скрипа вымытый, пустой, \n' +
  'где тьма струится из растений\n' +
  'и слышен выстрел холостой.\n' +
  'Или идешь смотреть на выдру, \n' +
  'что проплывает сквозь детей\n' +
  'туда-сюда, и мне не видно\n' +
  'ее насмешливую морду\n' +
  'из точки, где сейчас стою;\n' +
  'в конце произошедших дней, \n' +
  'не ставших звуками аккорда,\n' +
  'не видно даже лень твою.\n' +
  'И тишина неотвратима.\n' +
  'Ребенок трогает стекло, \n' +
  'но выдра проплывает мимо.\n' +
  'И так прохладно и светло\n' +
  'весной в Московском зоопарке —\n' +
  'не пожелаешь и врагу\n' +
  'там оказаться между делом. \n' +
  'Всё будет: праздники, подарки, \n' +
  'кишки хлопушек на снегу,\n' +
  'возможность рассмотреть судьбу\n' +
  'во всех подробностях на белом\n' +
  'фоне, еще — злой звукоряд чудес\n' +
  'Твоих, Господи, и продуваемый ветром лес, \n' +
  'в который глядится волк. \n' +
  'Видимо, в этом все-таки что-то есть. \n' +
  'Что — не возьму в толк.',

  'Бог нас посыплет сверху снегом, \n' +
  'как рану солью, во дворе\n' +
  'перемигнет фонарь под небом —\n' +
  'это дрова на той траве, \n' +
  'что всё уму непостижима, \n' +
  'сгорели, ухнули во тьму, \n' +
  'а ты и я остались живы, \n' +
  'непостижимые уму.\n' +
  'Мы просыпаемся под вечер,\n' +
  'чтобы признать, что выпал снег,\n' +
  'недаром холодом просвечен\n' +
  'был сон и спящий человек, \n' +
  'недаром мы молчим спросонок. \n' +
  'Недаром за снегами, где\n' +
  'дрова в сияющей траве, \n' +
  'молчит покинутый ребенок\n' +
  'с глазами синими, как вода, \n' +
  'спокойными, как беда, \n' +
  'и не простит меня уже никогда.',

  'Человек заблудился в лесу\n' +
  'и не знает, кому звонить,\n' +
  'и не лучше ли не звонить.\n' +
  'Смотрит на стрекозу, \n' +
  'собирается закурить. \n' +
  'Что осталось на том берегу? \n' +
  'Афобазол, пенталгин,\n' +
  'валокордин, долгие дни в снегу —\n' +
  'с каждым один на один\n' +
  'остаешься в семейном кругу.\n' +
  '\n' +
  'Он сначала пойдет напрямик, \n' +
  'после — наискосок. \n' +
  'Сядь на пенек и проглоти язык, \n' +
  'и какой-то засов\n' +
  '\n' +
  'скрипнет внутри: слезы и лимфоузлы\n' +
  'были в семнадцать лет, \n' +
  'что-то сияло, кто-то кричал «козлы!»,\n' +
  'и винтили менты, или нет?\n' +
  '\n' +
  'Или было другое: молча вставал рассвет\n' +
  'над мостовой, красил стены Кремля, \n' +
  'верещал обманутый турникет\n' +
  'вслед безбилетнику, нет, не твоя,\n' +
  '\n' +
  'не твоя это жизнь, это рассказчик врет, \n' +
  'потому что боится тайком\n' +
  'правду сказать, от которой он сразу умрет\n' +
  'в этом лесу, выронив телефон, \n' +
  'не успев никому набрать. \n' +
  'Потому что рассказчик знает все наперед:\n' +
  'если кто-то ушел, он из леса уже не придет, \n' +
  'но его все равно надо ждать.',

  'Естесственно, жизнь не сложилась.\n' +
  'Остается необходимость,\n' +
  'даже какая-то смелость, \n' +
  'человеку без божьего знака\n' +
  'в теле здоровом пережидать мрак.\n' +
  'В детстве тебе не купили собаку,\n' +
  'а потом расхотелось,\n' +
  'стало не до собак:\n' +
  'антарктический черный апрель,\n' +
  'глотающий электрички,\n' +
  'просвет между зимних веток — \n' +
  'выжить бы самому,\n' +
  'хватаясь за рифму «дверь»,\n' +
  'хватаясь за рифму «спички»,\n' +
  'как тонущий за корму.\n' +
  'К тому же, запомни: в мире, где кошка гнется,\n' +
  'собака ломается — лучше тонуть одному.\n' +
  '\n' +
  'С такими раскладами только и остается\n' +
  'верить, что рифма найдется\n' +
  'быстрей, чем сгустится мрак\n' +
  'до фазы, когда не разглядеть ботинок.\n' +
  'А жизнь прожить надо так,\n' +
  'чтоб прийти, спотыкаясь, на птичий рынок\n' +
  'в самом разгаре зимы, гудящей, большой,\n' +
  'и купить щенка — без денег, одной душой.',

  'Умирает Лобанов. Тает, как снег, в апреле.\n' +
  'Поднимается вверх неоконченный автопортрет.\n' +
  'Голубые лампады елей —\n' +
  'думали, что их нет —\n' +
  'зажигаются в предгрозовом \n' +
  'небе. В психушке гром,\n' +
  'по столу скачут ложки,\n' +
  'вилки, тюремные миски\n' +
  '(каски между стволов).\n' +
  'Откашливаешься с трудом\n' +
  'после последней затяжки,\n' +
  'стреляешь — и снова мимо\n' +
  'насмешливых ангелов.',

  'Периодически ты просыпаешься ночью\n' +
  'с чувством, что выпал из поезда на ходу.\n' +
  'Смотришь, очухавшись, в потолок,\n' +
  'думаешь: я — человек.\n' +
  'Решаешь поехать на дачу, за одиночеством\n' +
  'и осенним пейзажем, но передумываешь к утру.\n' +
  'Во-первых, ты достаточно одинок\n' +
  'в своих четырех, во-вторых, обещают снег.\n' +
  '\n' +
  'Снег вообще лежит круглый год, но мы\n' +
  'видим его только во время зимы.\n' +
  '\n' +
  'Утром на кухне жарит омлет жена,\n' +
  'которую ты полюбил за то, что она\n' +
  'смеялась, февральские искры ловила ртом,\n' +
  'брала тебя под руку, а потом\n' +
  'вот этим движением за ухо прядь волос\n' +
  'заправляла, смутившись собственной красоты,\n' +
  'и какое-то время ты не просыпался от слез\n' +
  'и сердцебиенья один посреди темноты.\n' +
  '\n' +
  'Теперь я тебя не люблю уж который год.\n' +
  'Сын-второклассник, глядя на нас, и тот\n' +
  'отчетливо видит, что мы навсегда мертвы.\n' +
  'Он курит тайком и пиво дешевое пьет\n' +
  'с урлой во дворе таком же, как все дворы.\n' +
  'Кончится тем, что он загремит в тюрьму\n' +
  '(твой голосок). Да, хорошо, приму\n' +
  '(меры)(мой голос). Думаю про себя:\n' +
  'какая, вообще-то, разница, где ему — \n' +
  'в тюрьме или дома — пялится в потолок,\n' +
  'душу всю ночь озлобленно теребя?\n' +
  'Тем более, ты утверждаешь, что сын в отца.\n' +
  '\n' +
  'Действительно, долбаный снег в конце октября — \n' +
  'такой, что не видно конца.',

  'И исходят на нежность ночные цветы\n' +
  'в вечных садах неспящих,\n' +
  'когда ты, вышедший из темноты\n' +
  'и в темноту уходящий,\n' +
  'сбросил пакет и под фонарем\n' +
  'куришь, уставившись в май. \n' +
  'Пахнет распаренной липой район,\n' +
  'льется собачий лай\n' +
  'по подворотням. Монетки цветов, \n' +
  'миски кошачьи, кульки —\n' +
  'ласковый сор в синеве городов,\n' +
  'бьющий со дна реки\n' +
  'свет негасимый. Вздрогнет в конце\n' +
  'жизни (в конце войны)\n' +
  'что-то в душе — на подъездном крыльце\n' +
  'тень фонаря. Вдоль стены\n' +
  'кошка скользнула, не замочив\n' +
  'лапы, из тьмы во тьму. \n' +
  'И весна, вся в веточках, промолчит\n' +
  'над тобой, улыбаясь тому,\n' +
  'что ты жив и умрешь, и проступишь водой\n' +
  'в прорезях сада, что ты\n' +
  'есть человек — черновик голубой\n' +
  'светозарной реки. И чисты,\n' +
  'как каленая сталь, в полшестого утра\n' +
  'проливные дожди над Москвой.\n' +
  'А потом, если это и правда война, \n' +
  'где нам даже не снится покой, \n' +
  'грохнет сирень по дворам. С того дня, \n' +
  'когда Бог, оглядев результат, \n' +
  'был доволен собой, не опускалась планка. \n' +
  'Пробка в Москве, и ползет мимо монастыря,\n' +
  'обдирая бортами бушующий солнечный сад, \n' +
  'красно-синий трамвай. Наизнанку\n' +
  'выверни венчик цветка, разотри\n' +
  'в пальцах. Ну что еще нужно\n' +
  'сделать, чтоб больше не ныло внутри \n' +
  'сердце, как ноет снаружи\n' +
  'магазина на привязи псина? И нет\n' +
  'ей утешения, и ни во что не верится.\n' +
  'Гаснет фонарь, весь в росе продуктовый пакет. \n' +
  'Называется, вышел проветриться.',

  'Формула льда и света \n' +
  'повисла за краем доски. \n' +
  'Учитель не знает ответа, \n' +
  'молчит и не видит не зги. \n' +
  'У школьника сердце не бьется —\n' +
  'его просто нет пока. \n' +
  'Холодно, как в колодце, \n' +
  'внутри первоклассника. \n' +
  'Формула зла распахнется, \n' +
  'словно звезда, на доске: \n' +
  'космос, мороз и солнце. \n' +
  'Никто не умрет в тоске\n' +
  'в многоэтажках за школой. \n' +
  'Ни ты, ни она, ни он. \n' +
  'Только учитель веселый,\n' +
  'выйдя курить на балкон, \n' +
  'к чертовой матери сердце\n' +
  'отстрелит себе, чтобы стать\n' +
  'снова пустым, чтобы детство, \n' +
  'страшное, как благодать, \n' +
  'рухнуло внутрь наконец-то. \n' +
  'Странно, что хлипкую дверцу\n' +
  'час не могли взломать',

  'посмотри на хрущевки в березах и солнечной глине\n' +
  'на гудроновый зной пустырей и отныне отныне \n' +
  'ни о чем не волнуйся – мы выше людей и зверей\n' +
  'мы почти что смеемся над ними \n' +
  '\n' +
  'ни о чем не волнуйся, мы выше, но все-таки ниже \n' +
  'хрящеватых корней в перепаханной злой темноте\n' +
  'мой родной человек удушился такими в париже\n' +
  'возле лавры второй ну а третий неведомо где\n' +
  '\n' +
  'в облаках сыты волки и овцы волнительно целы\n' +
  'и опавшие листья конечно же в гроб не возьмешь\n' +
  'если мир это текст мы пробелы пробелы пробелы –\n' +
  'в голубой вышине навсегда замолчавшая ложь',

  'Прерывая черный гул, \n' +
  'женский голос звонко скажет:\n' +
  '«Переулок Сивцев Вражек». \n' +
  'Вьется северный чугун\n' +
  'по заснеженным бульварам.\n' +
  'Где-то здесь Музей Востока. \n' +
  'Где-то здесь тебе сходить,\n' +
  'чтоб слоняться одиноко,\n' +
  'пропуская волны тока\n' +
  'через сердце, как до смерти, \n' +
  'и рассеянно любить, \n' +
  'как при жизни, все на свете — \n' +
  'от мента до воробья, \n' +
  'содрогаясь от огня.',

  'кто родился в солнечном городке\n' +
  'где качается пух и скрипят качели\n' +
  'тот стоит во дворе с куклой барби в руке\n' +
  'наблюдая как медленно в теле\n' +
  'нарастает душа и не знает что им отвечать\n' +
  'этим сделанным из крапивы \n' +
  'ветра стекла резеды\n' +
  'хитрая бабушка станет с балкона кричать\n' +
  'испугавшись беды\n' +
  'что обедать пора что не надо так страшно молчать \n' +
  'я не слушаю мне заложило\n' +
  'уши как мартовскому коту\n' +
  'плавает солнце и пух во рту\n' +
  'полыхает сырая крапива – \n' +
  'буква "к" в букваре\n' +
  'она выключит газ спустится торопливо\n' +
  'вниз но уже никого не найдет во дворе\n',

  'через безлюдный парк\n' +
  'с пустой баскетбольной площадкой\n' +
  'с похороненной под лопухами\n' +
  'канарейкой то есть овчаркой\n' +
  'по кличке Тайна по кличке Мрак\n' +
  'по кличке Лучшая Из Собак\n' +
  'по кличке Это Случится С Нами\n' +
  'по кличке Подай Мне Знак\n' +
  '\n' +
  'выйти к дрянной электричке\n' +
  'чтобы оставить как есть\n' +
  'комья ночной земли\n' +
  'чертовы фонари\n' +
  'слезы овчарку по кличке \n' +
  'Я Буду Ждать Тебя Здесь\n' +
  '\n' +
  'которая воскресшая из гноя\n' +
  'и глянцевого черного сырья\n' +
  'соскальзывает в зарево покоя\n' +
  'и обернувшись смотрит на меня',

  'Идет душа по сумрачному кругу —\n' +
  'палатки, ветки, мокрые огни.\n' +
  'Там, где нас нет, умершие друг другу\n' +
  'поют земные песни о любви.\n' +
  '\n' +
  'Их слышно здесь. По солнечному кругу\n' +
  'пойдет трамвай, зеленый птичий свет \n' +
  'затопит жизнь, как майскую округу — \n' +
  'умершие передают привет.\n' +
  '\n' +
  'По сумрачному солнечному кругу\n' +
  'до слез, до подгибающихся ног,\n' +
  'такое движется, что умер от испуга\n' +
  'и мертвый, если б мог.',

  'У ржавых гаражей Москва-река\n' +
  'как зеркало на свалке отражает\n' +
  'кроссовки, отпечаток каблука,\n' +
  'дворнягу о пяти дрожащих лапках,\n' +
  'рожающую вечного щенка;\n' +
  'оранжевое зарево дождя,\n' +
  'садовое товарищество глины,\n' +
  'травы и крови; голову вождя\n' +
  'в полупомойных зарослях малины.\n' +
  '\n' +
  'Мы смотрим с телефонами в руках\n' +
  'на то, как в неподъемных облаках,\n' +
  'откуда не доходят сны и звуки,\n' +
  'поблескивает тонкая иголка\n' +
  'невыносимой песни о разлуке,\n' +
  'о пятиногих проклятых щенках —\n' +
  'крапива, дождь, шоссе, бензоколонка,\n' +
  'тьма на Твоих немеркнущих лугах,\n' +
  '\n' +
  'глубокая вода за гаражами.\n' +
  'Разбитая губа и вкус железа\n' +
  'во рту, и на войне, как на войне,\n' +
  'а в зарослях Твоих, как на пожаре — \n' +
  'идут дожди, но это бесполезно:\n' +
  'качается Москва-река в огне.\n' +
  'Кончается запал однажды стать \n' +
  'невиноватым в сумрачной вине,\n' +
  'которой только музыка под стать.',

  'кошка родила котят в подвале\n' +
  'мы с тобой домой бы их забрали\n' +
  'если б не крапива у реки\n' +
  'если б не огни в горячем небе\n' +
  'если б в полированной фонеме\n' +
  'отражались небо и мостки\n' +
  'если бы они не отражались\n' +
  'если б мы друг с другом не сражались\n' +
  'в белое космическое лето\n' +
  'на ночном цветущем пустыре\n' +
  'мы котят забрали бы и это\n' +
  'все бы оценили во дворе\n' +
  'но они останутся вот тут\n' +
  'может их другие заберут\n' +
  'может они попросту умрут\n' +
  'мы не можем знать на самом деле\n' +
  'мы и сами редко в этом теле\n' +
  'мы плохие нелюди и люди\n' +
  'мы друзья плохие и враги\n' +
  'нас вообще скорей всего не будет \n' +
  'на великой сходке у реки\n' +
  'в тупике сияющей строки\n' +
  'наша жизнь — как рифма к слову "розы" \n' +
  'как претенциозное кино\n' +
  'но зато мы катимся как слезы\n' +
  'там где это всем запрещено',



  'Не будет яблок, горя, красоты\n' +
  'и даже снов, в которых все иначе.\n' +
  'Там, где нас нет, торжественно пусты\n' +
  'просторные проветренные дачи.\n' +
  'Нет никакого «мы», есть только «я».\n' +
  'Есть солнечная муть на потолке.\n' +
  'Лунатик многогранник хрусталя\n' +
  'несет через вечерние поля\n' +
  'и выйдет утром к облачной реке:\n' +
  'ведерко, лодка, банка с червяками,\n' +
  'чудовищная белая заря\n' +
  'над облаками.\n' +
  '\n' +
  'И льют дожди, и вазовый хрусталь,\n' +
  'упав в траву, издаст мычащий звук,\n' +
  'как пианино при транспортировке.\n' +
  'О господи, все валится из рук,\n' +
  'развоплощаясь в музыку и даль,\n' +
  'лишаясь смерти будто бы сноровки,\n' +
  'в светающих картофельных полях.\n' +
  'Нет никакого «мы» и даже «я»,\n' +
  'когда идешь в немыслимой траве\n' +
  'ко многими воспетой синеве\n' +
  'как к первой и последней переправе,\n' +
  'когда стоишь в осенних камышах —\n' +
  'истерика без слез, огонь без дыма —\n' +
  'впервые понимая, что душа,\n' +
  'по-видимому, непереправима.',

  'в приемной химкинской больницы\n' +
  'мужик садится на диван\n' +
  'в его мозгу щебечут птицы\n' +
  'но он не пьян\n' +
  '\n' +
  'и он не узнал и не узнает\n' +
  'что ему доктор написал\n' +
  'на зимних дачах лай растает\n' +
  'и ощетинится кристалл\n' +
  '\n' +
  'березняка от электричек\n' +
  'под дребезжащий щебет птичек\n' +
  'на сквозняке на проходной\n' +
  'тебе прикуривал охранник\n' +
  'и видел все: как ты домой\n' +
  'вернулся сел поставил чайник\n' +
  'и снова сел на угловой\n' +
  'диван и снова встал с дивана\n' +
  'вдруг догадавшись что душа\n' +
  'из подражанья встанет прямо\n' +
  'а дальше легче – из кармана\n' +
  'достать бумажку и держа\n' +
  'ее огромными руками\n' +
  'перечитать ту дребедень\n' +
  'чтоб стала ночь под облаками \n' +
  'светла как день',

  'Апрелевка\n' +
  '\n' +
  'говорил образованный господин\n' +
  'с совершенно растерзанным сердцем \n' +
  'будто нет тебя среди ясных льдин\n' +
  'облаков плывущих на север\n' +
  '\n' +
  '... над подмосковьем гудит как пчела\n' +
  'черный простор и рухнет\n' +
  'дождь в сухомятку еловых лап\n' +
  'ветреный день потухнет\n' +
  'над наро-фоминском над кирпичом\n' +
  'школьник откроет тело ключом\n' +
  'крови упав на стройке\n' +
  'чтобы очнуться в апрелевке\n' +
  'встать не думая ни о чем\n' +
  'сгусток небесного гула\n' +
  'бурелома дождя чистой сквозной воды\n' +
  'чтобы душа вильнула\n' +
  'в сторону вверх проломив голубые льды\n' +
  '\n' +
  'самолет замигает в просторе где нет тебя\n' +
  'где врезаются в лоб кровяные тельца ноября\n',

  'Падает с неба душа, начинает биться\n' +
  'о лампочку где-то в хрущевках Новосибирска. \n' +
  'Зимний подъезд светит огнем зеленым. \n' +
  'Входи, отряхивайся у двери. \n' +
  'Пахнет куриным бульоном, \n' +
  'окна на лестнице запотели\n' +
  'и окна на кухне тоже. \n' +
  'Мы жили здесь, Боже, \n' +
  'и в темное небо засветло улетели.\n' +
  'Но иногда то ли падаем с неба, то ли\n' +
  'вспоминаются сами\n' +
  'утро, ступенька, линии на ладони, \n' +
  'полочка с образами. \n' +
  'Лето прошло, в комнату дует с балкона,\n' +
  'солнце дробится в тюле.\n' +
  'Стоит над душой судьба как смерть незнакома, \n' +
  'галстук висит на стуле. \n' +
  'Все это кончилось, и от судьбы отвертелась\n' +
  'душа, и куда-то делась. \n' +
  'А нет, никуда не делась, \n' +
  'видит отчетливо как никогда:\n' +
  'утро, ступенька, линии на ладони, \n' +
  'длинные тени на дачном пустом перроне, \n' +
  'страшная, как беда, \n' +
  'собственная наличность, \n' +
  'а тела в помине нет. \n' +
  'Вышел сосед, сгорбившись, чиркнул спичкой, \n' +
  'распрямился, глотая зимний зеленый свет. ',

  'как идет по рекам и бульварам\n' +
  'белым пароходом теплый снег\n' +
  'как сует таблетки по карманам \n' +
  'старый виноватый человек\n' +
  '\n' +
  'что-то оскорбительно простое\n' +
  'задевая мокрые цветы\n' +
  'выйдет из осинника в пустое\n' +
  'поле подмосковной темноты\n' +
  '\n' +
  'где мигает гиблый самолетик\n' +
  'сохнет паутинка на ветру\n' +
  'анальгетик нет антибиотик\n' +
  'колпачок от ручки за черту\n' +
  'закатился дудки не полезу\n' +
  'я еще из крови и костей\n' +
  '\n' +
  'и горит осеннее железо\n' +
  'на платформе Всех Худых Вестей\n' +
  '\n' +
  'лай собак в стеклянном перелеске\n' +
  '\n' +
  'перед смертью в обморочном блеске\n' +
  'электрички солнца ноября\n' +
  'ходит растревоженный старик\n' +
  'по платформе Я Люблю Тебя\n' +
  '\n' +
  'что-то оскорбительно простое\n' +
  'составляет всю его судьбу \n' +
  'ручка закатилась за такое\n' +
  'что уже испарина на лбу\n' +
  '\n' +
  'розовое небо Подмосковья\n' +
  'спертое дыхание в зобу',

  'Те кто придет за нами\n' +
  'солнца вам на эскалаторное полотно\n' +
  'ножика в ране\n' +
  'холода в Теплом Стане\n' +
  'как это ни смешно\n' +
  'жизни на самой грани\n' +
  'чтобы звенело лето\n' +
  'Макдональдса и интернета\n' +
  'чтобы ромашка стеснялась\n' +
  'собственных лепестков\n' +
  'чтоб ничего не осталось\n' +
  'ни от кого в конце \n' +
  'ни музыки ни стихов\n' +
  'ни черт на любимом лице',

  'на зеленой ветке\n' +
  'московского метрополитена\n' +
  'скачет птица по клетке\n' +
  'в иголку втыкается вена\n' +
  'наконец наконец\n' +
  'раскрывается тополь холодом обдавая\n' +
  'девять адских колец\n' +
  'и зубами стучит кольцевая\n' +
  'на девятом кольце, пух несется по мраморным плитам\n' +
  'и играет какая-то песня о чем-то забытом\n' +
  'если слышишь ее но не знаешь о чем это спето\n' +
  'значит нет тебе дела до этого тела и лета\n' +
  'значит пасмурный день на последнем витке алфавита \n' +
  'и сирень припадет к окровавленным льдам родонита\n' +
  'и прилипнет ко льду и вморозится в лед и другие\n' +
  'выковыривать будут ее изо льда если только они не глухие\n' +
  'потому что мы станем огнем и уйдем в эту песню и будем\n' +
  'напевать ее ночью и днем самым злым и отчаянным людям\n'
]