module.exports = [
  'засыпай пожалуйста скорей\n' +
  'ходит волк за слезный бугорок — \n' +
  'дальше богоизбранных зверей\n' +
  'от которых отвернулся Бог\n' +
  'ходит кто-то в лучезарный мрак\n' +
  'зарастают дачи чередой\n' +
  'подступает к горлу буерак\n' +
  'до краев наполненный водой\n' +
  'лезет в класс косой весенний лед\n' +
  'рассекая надвое рассудок\n' +
  'никогда из мыслей не уйдет\n' +
  'это небо ветка самолет\n' +
  'капающий кран и время суток\n' +
  'голубая школьная весна\n' +
  'мыльные разводы в слезной пленке\n' +
  'у меня по-прежнему блесна\n' +
  'между ребер и в кишках потемки\n' +
  'очень много пепла серебра\n' +
  'мелкого зазубренного блеска \n' +
  'космос из собачьего ребра\n' +
  'тело из заветренного теста\n' +
  'во дворе все утро с веток льет\n' +
  'воробей разгневанно клюет \n' +
  'что-то в пошатнувшемся сугробе\n' +
  'всё пройдет а это не пройдет\n' +
  'до звезды поднимется в ознобе\n' +
  'и обратно в тело упадет',

  'пусть тот ребенок, что особняком\n' +
  'стоял на фотографиях в альбоме, \n' +
  'вдруг станет ветром в городе сухом, \n' +
  'травой на полевом аэродроме; \n' +
  'да будет несгораемым зверьком \n' +
  'на солнцепеке в видном или в химках\n' +
  'кто никогда не думал ни о ком, \n' +
  'кто никогда не жил на фотоснимках, \n' +
  'где корчились тугие колтуны \n' +
  'алоэ и журчали батареи, \n' +
  'где на доске распахивалась ночь, \n' +
  'в которую все с ужасом глядели\n' +
  'и видели похожие точь-в-точь\n' +
  'на точки звезды. пусть он станет точкой\n' +
  'в конце непродолжительной строки, \n' +
  'в конце угрюмой северной реки\n' +
  'и в заморозки въехавшего сада, \n' +
  'где пахнет лист железом и молчит, \n' +
  'и проступает взятая из ада\n' +
  'последняя на свете тишина, \n' +
  'и подступает к горлу лимфоцит, \n' +
  'и падает на землю пелена, \n' +
  'после которой зрения не надо. \n' +
  'на старой фотке свет давно потух. \n' +
  'тому, к кому судьба не охладела, \n' +
  'спустился в рот холодный птичий пух\n' +
  'и музыка из белого предела',

  'тень волокнистая мая и велосипедная цепь\n' +
  'пятна в глазах, озноб\n' +
  'птицы в саду кричат, что в конце не смерть, \n' +
  'а всего лишь гроб, \n' +
  'и кто выпьет из этих крышечек от лимонада\n' +
  'теплой лесной воды, \n' +
  'тот пройдет как куница по черным сусекам распада\n' +
  'и вернется в сады\n' +
  '\n' +
  '(Снилось все время то, что никак не запомнить\n' +
  'и никак не забыть, \n' +
  'тикали громко часы и носились комья \n' +
  'пуха по дому, сильно хотелось пить:\n' +
  'белена, и кусты, и до рвоты уже укачало, \n' +
  'и никак не вернуться в начало. \n' +
  'Нас зарежет во сне проводник. \n' +
  'Отойдет, зарыдает, вернется и снова зарежет, \n' +
  'поцелует, положит черемухи медленный блик\n' +
  'в кровоток, словно в реку платок. \n' +
  'Кто этот вор в накрахмаленном теле\n' +
  'из огня и воды, \n' +
  'из воды и огня? \n' +
  'Это я и ты, \n' +
  'это ты и я,\n' +
  'но на самом деле\n' +
  'здесь нет никого кроме меня.) \n' +
  '\n' +
  '... и вернется в сады, где велосипедная цепь\n' +
  'позвоночника выпадет изо рта –\n' +
  'рассмеется тот, кто сидит на крыльце, \n' +
  'и мы вспомним его тогда',

  'большая тихая звезда\n' +
  'за поворотом дышит\n' +
  'шофер рули свой руль туда\n' +
  'где Бог тебя не слышит\n' +
  '\n' +
  'а наклонилась к розе мгла\n' +
  'к ее макушке детской\n' +
  'и мир как вкопанный стоит \n' +
  'вложив мне в руки алфавит \n' +
  'выходит мент из-за угла\n' +
  'на павелецкой\n' +
  '\n' +
  'с куском зари на лобовом\n' +
  'приедет автолавка\n' +
  'но нету нас в краю живом\n' +
  'где есть пенек и травка \n' +
  '\n' +
  'в квартире с видом на пути\n' +
  'и пасмурное пекло \n' +
  'откуда вынесли пакет\n' +
  'скрипит рассохшийся паркет:\n' +
  'душа шагает взаперти\n' +
  'и некому сказать "прости" \n' +
  '\n' +
  'у Бога в солнечной горсти\n' +
  'черемуха померкла',

  'идет человечек по льду скользя\n' +
  'он сделает то что сделать нельзя\n' +
  'и качнется холодная ветка\n' +
  'продавщица откроет ночной ларек\n' +
  'не разогнется вовек человек\n' +
  'наклонившийся за монеткой\n' +
  '\n' +
  'на пристани – водка и беляши\n' +
  'уверяю тебя: никуда не спеши\n' +
  'потому что хоть я и отставший\n' +
  'километры назад я на том берегу\n' +
  'тебя жду по колено в горячем снегу\n' +
  'пока ищет родитель уставший\n' +
  'меня там где я быть не могу\n' +
  '\n' +
  'и промокла дубленка, и озеро снег поглощает\n' +
  'совершенно бесшумно, и Бог тебя сразу прощает – \n' +
  'не успею под воду уйти\n' +
  'я в том месте, где баржи столкнулись корявыми лбами, \n' +
  'где консервные банки, и рвота, и лед под ногами, \n' +
  'и камыш, озаренный каменными снегами, \n' +
  'поднимаются в небо, а я опускаюсь на дно,\n' +
  'повторяя тебе, что я жду тебя дома давно – \n' +
  'сохнут санки на лестничной клетке, \n' +
  '"Папа снова в говно, \n' +
  'его рвет бутербродом и спиртом\n' +
  'на пустой переправе зимой". \n' +
  'Она скажет: "Господи боже мой"\n' +
  'и пойдет занимать у соседки \n' +
  'на дорогу домой',

  'и там написано "сниму\n' +
  'квартиру в вашем доме" \n' +
  'и там принадлежит тому\n' +
  'кто курит на балконе\n' +
  '\n' +
  'сырая колкая звезда \n' +
  'и там душа полупуста\n' +
  'и там бушует лето\n' +
  'на площадях шашлычный дым\n' +
  'а мы отныне состоим\n' +
  'из холода и света\n' +
  'и тихо думаем о том\n' +
  'что быть имело место\n' +
  'вот он заходит в этот дом\n' +
  'помявшись у подъезда\n' +
  'вот он снимает там жилье\n' +
  'вот он кота заводит\n' +
  'есть только память и ее\n' +
  'свеченье не проходит',

  'кто родился в солнечном городке\n' +
  'где качается пух и скрипят качели\n' +
  'тот стоит во дворе с куклой барби в руке\n' +
  'наблюдая как медленно в теле\n' +
  'нарастает душа и не знает что им отвечать\n' +
  'этим сделанным из крапивы \n' +
  'ветра стекла резеды\n' +
  'хитрая бабушка станет с балкона кричать\n' +
  'испугавшись беды\n' +
  'что обедать пора что не надо так страшно молчать \n' +
  'я не слушаю мне заложило\n' +
  'уши как мартовскому коту\n' +
  'плавает солнце и пух во рту\n' +
  'полыхает сырая крапива – \n' +
  'буква "к" в букваре\n' +
  'она выключит газ спустится торопливо\n' +
  'вниз но уже никого не найдет во дворе\n',

  'через безлюдный парк\n' +
  'с пустой баскетбольной площадкой\n' +
  'с похороненной под лопухами\n' +
  'канарейкой то есть овчаркой\n' +
  'по кличке Тайна по кличке Мрак\n' +
  'по кличке Лучшая Из Собак\n' +
  'по кличке Это Случится С Нами\n' +
  'по кличке Подай Мне Знак\n' +
  '\n' +
  'выйти к дрянной электричке\n' +
  'чтобы оставить как есть\n' +
  'комья ночной земли\n' +
  'чертовы фонари\n' +
  'слезы овчарку по кличке \n' +
  'Я Буду Ждать Тебя Здесь\n' +
  '\n' +
  'которая воскресшая из гноя\n' +
  'и глянцевого черного сырья\n' +
  'соскальзывает в зарево покоя\n' +
  'и обернувшись смотрит на меня',

  'кошка родила котят в подвале\n' +
  'мы с тобой домой бы их забрали\n' +
  'если б не крапива у реки\n' +
  'если б не огни в горячем небе\n' +
  'если б в полированной фонеме\n' +
  'отражались небо и мостки\n' +
  'если бы они не отражались\n' +
  'если б мы друг с другом не сражались\n' +
  'в белое космическое лето\n' +
  'на ночном цветущем пустыре\n' +
  'мы котят забрали бы и это\n' +
  'все бы оценили во дворе\n' +
  'но они останутся вот тут\n' +
  'может их другие заберут\n' +
  'может они попросту умрут\n' +
  'мы не можем знать на самом деле\n' +
  'мы и сами редко в этом теле\n' +
  'мы плохие нелюди и люди\n' +
  'мы друзья плохие и враги\n' +
  'нас вообще скорей всего не будет \n' +
  'на великой сходке у реки\n' +
  'в тупике сияющей строки\n' +
  'наша жизнь — как рифма к слову "розы" \n' +
  'как претенциозное кино\n' +
  'но зато мы катимся как слезы\n' +
  'там где это всем запрещено',

  'в приемной химкинской больницы\n' +
  'мужик садится на диван\n' +
  'в его мозгу щебечут птицы\n' +
  'но он не пьян\n' +
  '\n' +
  'и он не узнал и не узнает\n' +
  'что ему доктор написал\n' +
  'на зимних дачах лай растает\n' +
  'и ощетинится кристалл\n' +
  '\n' +
  'березняка от электричек\n' +
  'под дребезжащий щебет птичек\n' +
  'на сквозняке на проходной\n' +
  'тебе прикуривал охранник\n' +
  'и видел все: как ты домой\n' +
  'вернулся сел поставил чайник\n' +
  'и снова сел на угловой\n' +
  'диван и снова встал с дивана\n' +
  'вдруг догадавшись что душа\n' +
  'из подражанья встанет прямо\n' +
  'а дальше легче – из кармана\n' +
  'достать бумажку и держа\n' +
  'ее огромными руками\n' +
  'перечитать ту дребедень\n' +
  'чтоб стала ночь под облаками \n' +
  'светла как день',

  'Апрелевка\n' +
  '\n' +
  'говорил образованный господин\n' +
  'с совершенно растерзанным сердцем \n' +
  'будто нет тебя среди ясных льдин\n' +
  'облаков плывущих на север\n' +
  '\n' +
  '... над подмосковьем гудит как пчела\n' +
  'черный простор и рухнет\n' +
  'дождь в сухомятку еловых лап\n' +
  'ветреный день потухнет\n' +
  'над наро-фоминском над кирпичом\n' +
  'школьник откроет тело ключом\n' +
  'крови упав на стройке\n' +
  'чтобы очнуться в апрелевке\n' +
  'встать не думая ни о чем\n' +
  'сгусток небесного гула\n' +
  'бурелома дождя чистой сквозной воды\n' +
  'чтобы душа вильнула\n' +
  'в сторону вверх проломив голубые льды\n' +
  '\n' +
  'самолет замигает в просторе где нет тебя\n' +
  'где врезаются в лоб кровяные тельца ноября\n',

  'на зеленой ветке\n' +
  'московского метрополитена\n' +
  'скачет птица по клетке\n' +
  'в иголку втыкается вена\n' +
  'наконец наконец\n' +
  'раскрывается тополь холодом обдавая\n' +
  'девять адских колец\n' +
  'и зубами стучит кольцевая\n' +
  'на девятом кольце, пух несется по мраморным плитам\n' +
  'и играет какая-то песня о чем-то забытом\n' +
  'если слышишь ее но не знаешь о чем это спето\n' +
  'значит нет тебе дела до этого тела и лета\n' +
  'значит пасмурный день на последнем витке алфавита \n' +
  'и сирень припадет к окровавленным льдам родонита\n' +
  'и прилипнет ко льду и вморозится в лед и другие\n' +
  'выковыривать будут ее изо льда если только они не глухие\n' +
  'потому что мы станем огнем и уйдем в эту песню и будем\n' +
  'напевать ее ночью и днем самым злым и отчаянным людям\n'
]